"search_placeholder" = "počni kucati za pretragu…";
"clear_tooltip" = "Očisti sve stavke.\nOznači sa ⇧ da očistiš sve.";
"clear_all_tooltip" = "Očisti sve stavke.";
"about_tooltip" = "Pročitaj više o aplikaciji.";
"quit_tooltip" = "Ugasi aplikaciju.";
"clear" = "Očisti";
"clear_all" = "Očisti sve";
"about" = "O Aplikaciji";
"quit" = "Zatvori";
"preferences" = "Podešavanja…";
"clear_alert_message" = "Da li ste sigurni?";
"clear_alert_comment" = "Ne možeš povratiti ovu radnju.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Očisti";
